Repository: bitboom/middleware
Catalog: tools/syspopup/po/*.po
Languages: ar, az, bg, ca, cs, de, el_gr, es_es, et, fr_ca, ga, gl, hi, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, sk, sl, sv, tr_tr, uk, uz, zh_hk, zh_tw

# IDS_IDLE_TPOP_SECURITY_POLICY_RESTRICTS_USE_OF_MIC
source: Security policy restricts use of mic.
ar: تُقيد سياسة الحماية استخدام الميكروفون.
az: Təhlükəsizlik siyasəti mikrofondan istifadəsini məhdudlaşdırır.
bg: Политиката за защита ограничава използването на микрофон.
ca: La política de seguretat restringeix l'ús del micròfon.
cs: Zásady zabezpečení zakazují použití mikrofonu.
de: Eine Sicherheitsrichtlinie schränkt die Verwendung des Mikrofons ein.
el_gr: Η πολιτική ασφαλείας δεν επιτρέπει τη χρήση του μικροφώνου.
es_es: La política de seguridad restringe el uso del micrófono.
et: Turvalisuse poliis piirab mikrofoni kasutamist.
fr_ca: La politique de sécurité limite l'utilisation du micro.
ga: Cuireann an beartas slándála srian ar úsáid an mhicreafóin.
gl: A política de seguridade limita o uso do micrófono.
hi: सुरक्षा नीति माइक के उपयोग को प्रतिबंधित करती है।
hu: A biztonsági házirend korlátozza a mikrofon használatát.
hy: Անվտանգության քաղաքականությունը սահմանափակում է միկրոֆոնի օգտագործումը:
is: Öryggisstefna takmarkar notkun á hljóðnema.
it_it: I criteri di protezione limitano l'uso del microfono.
ka: უსაფრთხოების პოლიტიკა ზღუდავს, მიკროფონის გამოყენებას.
kk: Қауіпсіздік саясаты микрофонды пайдалануды шектейді.
ko_kr: 보안정책에 따라 마이크를 사용할 수 없습니다.
lt: Saugos politika riboja mikrofono naudojimą.
lv: Drošības politika neļauj izmantot mikrofonu.
mk: Полисата за безбедност го ограничува користењето на микрофонот.
nb: Sikkerhetspolicy begrenser bruk av mikrofon.
pl: Zasady zabezpieczeń ograniczają użycie mikrofonu.
pt_br: A política de segurança restringe o uso de microfone.
pt_pt: A política de segurança restringe a utilização do microfone.
ro: Politica de securitate restricționează utilizarea microfonului.
sk: Politika zabezpečenia obmedzuje používanie mikrofónu.
sl: Varnostni pravilnik omejuje uporabo mikrofona.
sv: Säkerhetspolicyn begränsar användningen av mikrofon.
tr_tr: Güvenlik ilkesi, mikrofon kullanımını kısıtlıyor.
uk: Політикою безпеки заборонено використання мікрофона.
uz: Xavfsizlik siyosati mikrofon ishlatilishiga yo‘l qo‘ymaydi.
zh_hk: 安全政策會限制使用話筒。
zh_tw: 安全性原則會限制麥克風的使用。

# IDS_IDLE_TPOP_SECURITY_POLICY_RESTRICTS_USE_OF_LOCATION_INFO
source: Security policy restricts use of location info.
ar: تُقيد سياسة الحماية استخدام معلومات الموقع.
az: Təhlükəsizlik siyasəti məkan məlumatının istifadəsini məhdudlaşdırır.
bg: Политиката за защита ограничава използването на информация за местоположението.
ca: La política de seguretat restringeix l'ús de la informació d'ubicació.
cs: Zásady zabezpečení omezují použití informací o poloze.
de: Eine Sicherheitsrichtlinie schränkt die Verwendung von Standortinformationen ein.
el_gr: Η πολιτική ασφάλειας δεν επιτρέπει τη χρήση πληροφοριών τοποθεσίας.
es_es: La política de seguridad restringe el uso de información de ubicación.
et: Turvalisuse poliis piirab asukohateabe kasutamist.
fr_ca: La politique de sécurité limite l'utilisation des informations de position.
ga: Cuireann an beartas slándála srian ar úsáid faisnéis suímh.
gl: A política de seguridade limita o uso da información de localización.
hi: सुरक्षा नीति स्थान जानकारी के उपयोग को प्रतिबंधित करती है।
hu: A biztonsági házirend korlátozza a helyadatok használatát.
hy: Անվտանգության քաղաքականությունը սահմանափակում է տեղի մասին տեղեկատվության օգտագործումը:
is: Öryggisstefna takmarkar notkun staðsetningarupplýsinga.
it_it: I criteri di protezione limitano l'uso delle informazioni sulla posizione.
ka: უსაფრთხოების პოლიტიკა ზღუდავს ლოკაციის ინფორმაციის გამოყენებას.
kk: Қауіпсіздік саясаты орын ақпаратын пайдалануды шектейді.
ko_kr: 보안정책에 따라 위치정보를 사용할 수 없습니다.
lt: Saugos politika riboja vietos informacijos naudojimą.
lv: Drošības politika neļauj izmantot atrašanās vietas informāciju.
mk: Полисата за безбедност ограничува користење на информации за локација.
nb: Sikkerhetspolicy begrenser bruk av posisjonsinformasjon.
pl: Zasady zabezpieczeń ograniczają użycie informacji o lokalizacji.
pt_br: A política de segurança restringe o uso de informações de localização.
pt_pt: A política de segurança restringe a utilização de informações de localização.
ro: Politica de securitate restricționează utilizarea informațiilor privind locația.
sk: Politika zabezpečenia obmedzuje používanie informácií o polohe.
sl: Varnostni pravilnik omejuje uporabo informacij o lokaciji.
sv: Säkerhetspolicyn begränsar användningen av platsinformation.
tr_tr: Güvenlik ilkesi, konum bilgisi kullanımını kısıtlıyor.
uk: Політикою безпеки заборонено використання інформації про розташування.
uz: Xavfsizlik siyosati joylashuv ma’lumotlari ishlatilishiga yo‘q qo‘ymaydi.
zh_hk: 安全政策會限制使用位置資訊。
zh_tw: 安全性原則會限制位置資訊的使用。

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_USE_OF_BLUETOOTH
source: Security policy prevents use of Bluetooth.
ar: تمنع سياسة الحماية استخدام البلوتوث.
az: Təhlükəsizlik siyasəti Bluetooth-dan istifadənin qarşısını alır.
bg: Политиката за защита пречи на използването на Bluetooth.
ca: La política de seguretat evita l'ús de Bluetooth.
cs: Zásady zabezpečení zakazují použití Bluetooth.
de: Die Sicherheitsrichtlinie verhindert die Verwendung von Bluetooth.
el_gr: Η πολιτική ασφαλείας δεν επιτρέπει τη χρήση Bluetooth.
es_es: La política de seguridad impide el uso de Bluetooth.
et: Turvalisuse poliis takistab Bluetooth-ühenduse kasutamist.
fr_ca: La politique de sécurité empêche l'utilisation du Bluetooth.
ga: Cuireann an beartas slándála cosc ar Bluetooth a úsáid.
gl: A política de seguridade impide o uso do Bluetooth.
hi: सुरक्षा नीति ब्लूटूथ का उपयोग करने से रोकती है।
hu: A biztonsági irányelv tiltja a Bluetooth használatát.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս Bluetooth-ի օգտագործում:
is: Öryggisstefnan kemur í veg fyrir notkun Bluetooth.
it_it: I criteri di protezione impediscono l'uso del Bluetooth.
ka: უსაფრთხოების პოლიტიკა კრძალავს Bluetooth-ის გამოყენებას.
kk: Қауіпсіздік саясаты Bluetooth пайдалануды шектейді.
ko_kr: 보안정책에 따라 [블루투스]를 사용할 수 없습니다.
lt: Saugos politika neleidžia naudoti „Bluetooth“.
lv: Drošības politika neļauj lietot Bluetooth.
mk: Полисата за безбедност го спречува користењето Bluetooth.
nb: Sikkerhetspolicy hindrer bruk av Bluetooth.
pl: Zasady zabezpieczeń zapobiegają korzystaniu z połączenia Bluetooth.
pt_br: A política de segurança impede o uso do Bluetooth.
pt_pt: A política de segurança impede a utilização de Bluetooth.
ro: Politica de securitate nu permite utilizarea Bluetooth.
sk: Politika zabezpečenia zabraňuje používaniu pripojenia Bluetooth.
sl: Varnostni pravilnik preprečuje uporabo vmesnika Bluetooth.
sv: Säkerhetspolicyn förhindrar att Bluetooth används.
tr_tr: Güvenlik ilkesi Bluetooth kullanımını engelliyor.
uk: Політика безпеки попереджає використання функції Bluetooth.
uz: Xavfsizlik siyosati Bluetooth ishlatilishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策可防止藍牙的使用。
zh_tw: 安全性原則會防止藍牙的使用。

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_SENDING_MESSAGES
source: Security policy prevents sending messages.
ar: تمنع سياسة الحماية إرسال الرسائل.
az: Təhlükəsizlik siyasəti mesaj göndərilməsinin qarşısını alır.
bg: Политиката за защита предотвратява изпращането на съобщения.
ca: La política de seguretat impedeix l'enviament de missatges.
cs: Zásady zabezpečení zakazují odesílání zpráv.
de: Eine Sicherheitsrichtlinie verhindert das Senden von Nachrichten.
el_gr: Η πολιτική ασφάλειας δεν επιτρέπει την αποστολή μηνυμάτων.
es_es: La política de seguridad impide el envío de mensajes.
et: Turvalisuse poliis ei lase sõnumeid saata.
fr_ca: La politique de sécurité empêche l'envoi de messages.
ga: Cuireann an beartas slándála cosc ar sheoladh teachtaireachtaí.
gl: A política de seguridade impide o envío de mensaxes.
hi: सुरक्षा नीति सन्देश भेजने से रोकती है।
hu: A biztonsági házirend tiltja az üzenetek küldését.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս հաղորդագրություններ ուղարկել:
is: Öryggisstefna kemur í veg fyrir skilaboðasendingar.
it_it: I criteri di protezione impediscono l'invio di messaggi.
ka: უსაფრთხოების პოლიტიკა კრძალავს შეტყობინებების გაგზავნას.
kk: Қауіпсіздік саясаты хабарларды жіберуге жол бермейді.
ko_kr: 보안정책에 따라 메시지를 보낼 수 없습니다.
lt: Saugos politika neleidžia siųsti žinučių.
lv: Drošības politika neļauj sūtīt ziņas.
mk: Полисата за безбедност спречува испраќање пораки.
nb: Sikkerhetspolicy hindrer sending av meldinger.
pl: Zasady zabezpieczeń zapobiegają wysyłaniu wiadomości.
pt_br: A política de segurança impede o envio de mensagens.
pt_pt: A política de segurança impede o envio de mensagens.
ro: Politica de securitate nu permite trimiterea mesajelor.
sk: Politika zabezpečenia zabraňuje odosielaniu správ.
sl: Varnostni pravilnik preprečuje pošiljanje sporočil.
sv: Säkerhetspolicyn förhindrar att meddelanden skickas.
tr_tr: Güvenlik ilkesi, mesaj göndermeyi engelliyor.
uk: Політикою безпеки заборонено надсилання повідомлень.
uz: Xavfsizlik siyosati xabarlar yuborilishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策會阻止發送訊息。
zh_tw: 安全性原則會防止訊息的傳送。

# IDS_IDLE_TPOP_SECURITY_POLICY_RESTRICTS_RETRIEVING_MESSAGES
source: Security policy restricts retrieving messages.
ar: تُقيد سياسة الحماية استرداد الرسائل.
az: Təhlükəsizlik siyasəti mesajların əldə edilməsini məhdudlaşdırır.
bg: Политиката за защита ограничава извличането на съобщения.
ca: La política de seguretat restringeix la recuperació de missatges.
cs: Zásady zabezpečení zakazují načítání zpráv.
de: Eine Sicherheitsrichtlinie schränkt den Empfang von Nachrichten ein.
el_gr: Η πολιτική ασφάλειας δεν επιτρέπει την ανάκτηση μηνυμάτων.
es_es: La política de seguridad restringe la recuperación de mensajes.
et: Turvalisuse poliis piirab sõnumite vastuvõtmist.
fr_ca: La politique de sécurité empêche la récupération des messages.
ga: Cuireann an beartas slándála srian ar aisghabháil teachtaireachtaí.
gl: A política de seguridade limita a recuperación de mensaxes.
hi: सुरक्षा नीति सन्देश पुनर्प्राप्त करने को प्रतिबंधित करती है।
hu: A biztonsági házirend korlátozza az üzenetek letöltését.
hy: Անվտանգության քաղաքականությունը սահմանափակում է հաղորդագրությունների առբերումը:
is: Öryggisstefna takmarkar endurheimt skilaboða.
it_it: I criteri di protezione limitano il recupero dei messaggi.
ka: უსაფრთხოების პოლიტიკა ზღუდავს შეტყობინებების მიღებას.
kk: Қауіпсіздік саясаты хабарларды қалпына келтіруді шектейді.
ko_kr: 보안정책에 따라 메시지를 가져올 수 없습니다.
lt: Saugos politika riboja žinučių gavimą.
lv: Drošības politika neļauj izgūt ziņas.
mk: Полисата за безбедност ограничува враќање пораки.
nb: Sikkerhetspolicy begrenser henting av meldinger.
pl: Zasady zabezpieczeń ograniczają odbieranie wiadomości.
pt_br: A política de segurança restringe a recuperação de mensagens.
pt_pt: A política de segurança restringe a obtenção de mensagens.
ro: Politica de securitate restricționează preluarea mesajelor.
sk: Politika zabezpečenia obmedzuje načítavanie správ.
sl: Varnostni pravilnik omejuje prejemanje sporočil.
sv: Säkerhetspolicyn begränsar hämtning av meddelanden.
tr_tr: Güvenlik ilkesi, mesaj almayı kısıtlıyor.
uk: Політикою безпеки заборонено отримання повідомлень.
uz: Xavfsizlik siyosati xabarlar olinishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策會限制取回訊息。
zh_tw: 安全性原則會限制訊息的擷取。

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_USE_OF_BROWSER_APPS
source: Security policy prevents use of browser apps.
ar: تمنع سياسة الأمان استخدام تطبيقات التصفح.
az: Təhlükəsizlik siyasəti brauzer proqramlarından istifadənin qarşısını alır.
bg: Политиката за защита пречи на използването на приложения за браузър.
ca: La política de seguretat impedeix l'ús d'aplicacions del navegador.
cs: Zásady zabezpečení zakazují použití prohlížečů.
de: Eine Sicherheitsrichtlinie verhindert die Verwendung von Browser-Apps.
el_gr: Η πολιτική ασφάλειας δεν επιτρέπει τη χρήση προγραμμάτων περιήγησης.
es_es: La política de seguridad impide el uso de aplicaciones de navegador.
et: Turvalisuse poliis ei lase brauserirakendusi kasutada.
fr_ca: La politique de sécurité empêche l'utilisation des applications du navigateur.
ga: Cuireann an beartas slándála bac ar úsáid feidhmchláir bhrabhsálaí.
gl: A política de seguridade impide o uso de aplicacións de navegador.
hi: सुरक्षा नीति ब्राउजर एप्स के उपयोग को रोकती है।
hu: A biztonsági házirend tiltja a böngészőalkalmazások használatát.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս զննարկիչ ծրագրերի օգտագործում:
is: Öryggisstefna kemur í veg fyrir notkun vafraforrita.
it_it: I criteri di protezione impediscono l'uso delle applicazioni browser.
ka: უსაფრთხოების პოლიტიკა კრძალავს ბრაუზერი აპლიკაციების გამოყენებას.
kk: Қауіпсіздік саясаты браузер қолданбаларын пайдалануға жол бермейді.
ko_kr: 보안정책에 따라 브라우저 앱을 사용할 수 없습니다.
lt: Saugos politika neleidžia naudoti naršyklės programos.
lv: Drošības politika neļauj izmantot pārlūkprogrammas.
mk: Полисата за безбедност спречува користење на апликации за прегледник.
nb: Sikkerhetspolicy hindrer bruk av nettleserapper.
pl: Zasady zabezpieczeń zapobiegają korzystaniu z aplikacji przeglądarki.
pt_br: A política de segurança impede o uso de aplicativos de navegador.
pt_pt: A política de segurança impede a utilização de aplicações de browser.
ro: Politica de securitate nu permite utilizarea aplicațiilor de browser.
sk: Politika zabezpečenia zabraňuje používaniu aplikácií prehliadačov.
sl: Varnostni pravilnik preprečuje uporabo aplikacij brskalnika.
sv: Säkerhetspolicyn förhindrar att webbläsare används.
tr_tr: Güvenlik ilkesi, tarayıcı uygulamalarının kullanımını engelliyor.
uk: Політикою безпеки заборонено використання програм на базі браузера.
uz: Xavfsizlik siyosati brauzer ilovalari ishlatilishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策會阻止瀏覽器應用程式的使用。
zh_tw: 安全性原則會防止瀏覽器應用程式的使用。

# IDS_IDLE_TPOP_SECURITY_POLICY_RESTRICTS_USE_OF_SD_CARD
source: Security policy restricts use of SD card.
ar: تُقيد سياسة الحماية استخدام بطاقة SD.
az: Təhlükəsizlik siyasəti SD kartdan istifadəni məhdudlaşdırır.
bg: Политиката за защита ограничава използването на SD карта.
ca: La política de seguretat restringeix l'ús de la targeta SD.
cs: Zásady zabezpečení zakazují použití SD karty.
de: Eine Sicherheitsrichtlinie schränkt die Verwendung von SD-Karten ein.
el_gr: Η πολιτική ασφαλείας δεν επιτρέπει τη χρήση της κάρτας SD.
es_es: La política de seguridad restringe el uso de tarjeta SD.
et: Turvalisuse poliis piirab SD-kaardi kasutamist.
fr_ca: La politique de sécurité limite l'utilisation de la carte SD.
ga: Cuireann an polasaí slándála srian ar úsáid an chárta SD.
gl: A política de seguridade limita o uso da tarxeta SD.
hi: सुरक्षा नीति SD कार्ड के उपयोग को प्रतिबंधित करती है।
hu: A biztonsági házirend korlátozza az SD-kártya használatát.
hy: Անվտանգության քաղաքականությունը սահմանափակում է SD քարտի օգտագործումը:
is: Öryggisstefna takmarkar notkun SD-korts.
it_it: I criteri di protezione limitano l'uso della scheda SD.
ka: უსაფრთხოების პოლიტიკა ზღუდავს SD ბარათის გამოყენებას.
kk: Қауіпсіздік саясаты SD картаны пайдалануды шектейді.
ko_kr: 보안정책에 따라 SD 카드를 사용할 수 없습니다.
lt: Saugos politika riboja SD kortelės naudojimą.
lv: Drošības politika neļauj izmantot SD karti.
mk: Полисата за безбедност го ограничува користењето на SD-картичката.
nb: Sikkerhetspolicy begrenser bruk av SD-kort.
pl: Zasady zabezpieczeń ograniczają użycie karty SD.
pt_br: A política de segurança restringe o uso de cartão de memória.
pt_pt: A política de segurança restringe a utilização do cartão SD.
ro: Politica de securitate restricționează utilizarea cardului SD.
sk: Politika zabezpečenia obmedzuje používanie karty SD.
sl: Varnostni pravilnik omejuje uporabo kartice SD.
sv: Säkerhetspolicy begränsar användningen av SD-kort.
tr_tr: Güvenlik ilkesi, SD kart kullanımını kısıtlıyor.
uk: Політикою безпеки заборонено використання SD-карти.
uz: Xavfsizlik siyosati SD-karta ishlatilishiga yo‘l qo‘ymaydi.
zh_hk: 安全政策會限制使用 SD 卡。
zh_tw: 安全性原則會限制 SD 卡的使用。

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_DECRYPTION_OF_PHONE
source: Security policy prevents decryption of phone.
ar: تمنع سياسة الحماية فك تشفير الهاتف.
az: Təhlükəsizlik siyasəti telefonun şifrlənməsinin qarşısını alır.
bg: Политиката за защита пречи на дешифрирането на телефона.
ca: La política de seguretat impedeix el desxifratge del telèfon.
cs: Zásady zabezpečení zakazují dešifrování telefonu.
de: Eine Sicherheitsrichtlinie verhindert die Entschlüsselung des Telefons.
el_gr: Η πολιτική ασφάλειας αποτρέπει την αποκρυπτογράφηση του τηλεφώνου.
es_es: La política de seguridad impide el descifrado del teléfono.
et: Turvalisuse poliis ei luba telefoni dekrüptida.
fr_ca: La politique de sécurité empêche le décryptage du téléphone.
ga: Cuireann an beartas slándála cosc ar dhíchriptiú an fhóin.
gl: A política de seguridade evita o descifrado do teléfono.
hi: सुरक्षा नीति फोन के डिक्रिप्शन को रोकती है।
hu: A biztonsági házirend tiltja a telefon dekódolását.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս հեռախոսի վերծանում:
is: Öryggisstefna kemur í veg fyrir afkóðun símans.
it_it: I criteri di protezione impediscono la decrittografia del dispositivo.
ka: უსაფრთხოების პოლიტიკა კრძალავს ტელეფონის გაშიფვრას.
kk: Қауіпсіздік саясаты телефонды шифрсыздандыруға жол бермейді.
ko_kr: 보안정책에 따라 휴대전화의 암호화를 해제할 수 없습니다.
lt: Saugos politika neleidžia iššifruoti telefono.
lv: Drošības politika neļauj atšifrēt tālruni.
mk: Политиката за безбедност го спречува дешифрирањето на телефонот.
nb: Sikkerhetspolicy hindrer dekryptering av telefonen.
pl: Zasady zabezpieczeń zapobiegają deszyfrowaniu telefonu.
pt_br: A política de segurança impede a decodificação do telefone.
pt_pt: A política de segurança impede a desencriptação do telefone.
ro: Politica de securitate nu permite decriptarea telefonului.
sk: Politika zabezpečenia zabraňuje dešifrovaniu telefónu.
sl: Varnostni pravilnik preprečuje dešifriranje telefona.
sv: Säkerhetspolicyn hindrar att telefonen avkrypteras.
tr_tr: Güvenlik ilkesi, telefonun şifresini çözmeyi engelliyor.
uk: Політикою безпеки виключається можливість дешифрування даних телефону.
uz: Xavfsizlik siyosati telefon shifrdan chiqarilishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策阻止手機的解密。
zh_tw: 安全性原則阻擋手機的解密。

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_USE_OF_WI_FI
source: Security policy prevents use of Wi-Fi.
ar: تمنع سياسة الحماية استخدام شبكة Wi-Fi.
az: Təhlükəsizlik siyasəti Wi-Fi-dan istifadənin qarşısını alır.
bg: Политиката за защита пречи на използването на Wi-Fi.
ca: La política de seguretat evita l'ús de Wi-Fi.
cs: Zásady zabezpečení zakazují použití Wi-Fi.
de: Die Sicherheitsrichtlinie verhindert die Verwendung von WLAN.
el_gr: Η πολιτική ασφαλείας δεν επιτρέπει τη χρήση του Wi-Fi.
es_es: La política de seguridad impide el uso de Wi-Fi.
et: Turvalisuse poliis takistab Wi-Fi kasutamist.
fr_ca: La politique de sécurité empêche l'utilisation du Wifi.
ga: Cuireann an beartas slándála cosc ar Wi-Fi a úsáid.
gl: A política de seguridade impide o uso da Wi-Fi.
hi: सुरक्षा नीति Wi-Fi का उपयोग करने से रोकती है।
hu: A biztonsági irányelv tiltja a Wi-Fi használatát.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս Wi-Fi-ի օգտագործում:
is: Öryggisstefnan kemur í veg fyrir notkun Wi-Fi.
it_it: I criteri di protezione impediscono l'uso del Wi-Fi.
ka: უსაფრთხოების პოლიტიკა კრძალავს Wi-Fi-ის გამოყენებას.
kk: Қауіпсіздік саясаты Wi-Fi пайдалануға жол бермейді.
ko_kr: 보안정책에 따라 Wi-Fi를 사용할 수 없습니다.
lt: Saugos politika neleidžia naudoti „Wi-Fi“.
lv: Drošības politika neļauj lietot Wi-Fi tīklu.
mk: Полисата за безбедност спречува користење Wi-Fi.
nb: Sikkerhetspolicy hindrer bruk av Wi-Fi.
pl: Zasady zabezpieczeń zapobiegają korzystaniu z sieci Wi-Fi.
pt_br: A política de segurança impede o uso do Wi-Fi.
pt_pt: A política de segurança impede a utilização de Wi-Fi.
ro: Politica de securitate nu permite utilizarea Wi-Fi.
sk: Politika zabezpečenia zabraňuje používaniu pripojenia Wi-Fi.
sl: Varnostni pravilnik preprečuje uporabo vmesnika Wi-Fi.
sv: Säkerhetspolicyn förhindrar att Wi-Fi används.
tr_tr: Güvenlik ilkesi Wi-Fi kullanımını engelliyor.
uk: Політика безпеки попереджає використання мережі Wi-Fi.
uz: Xavfsizlik siyosati Wi-Fi ishlatilishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策防止 Wi-Fi 的使用。
zh_tw: 安全性原則會防止 Wi-Fi 的使用。

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_CHANGING_SETTINGS
source: Security policy prevents changing settings.
ar: تمنع سياسة الحماية تغيير الضبط.
az: Təhlükəsizlik siyasəti parametrlərin dəyişdirilməsinin qarşısını alır.
bg: Политиката за защита пречи на промяната на настройки.
ca: La política de seguretat evita els canvis d'ajustaments.
cs: Zásady zabezpečení zakazují měnit nastavení.
de: Die Sicherheitsrichtlinie verhindert das Ändern der Einstellungen.
el_gr: Η πολιτική ασφάλειας δεν επιτρέπει την αλλαγή των ρυθμίσεων.
es_es: La política de seguridad impide que se cambien los ajustes.
et: Turvalisuse poliis takistab seadete muutmist.
fr_ca: La politique de sécurité empêche la modification des paramètres.
ga: Cuireann an beartas slándála cosc ar shocruithe a athrú.
gl: A política de seguridade impide o cambio dos axustes.
hi: सुरक्षा नीति सेटिंग्स बदलने से रोकती है।
hu: A biztonsági irányelv tiltja a beállítások módosítását.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս փոխել դրվածքները:
is: Öryggisstefnan kemur í veg fyrir breytingar á stillingum.
it_it: I criteri di protezione impediscono la modifica delle impostazioni.
ka: უსაფრთხოების პოლიტიკა კრძალავს პარამეტრების შეცვლას.
kk: Қауіпсіздік саясаты параметрлерді өзгертуді болдырмайды.
ko_kr: 보안정책에 따라 설정을 변경할 수 없습니다.
lt: Saugos politika neleidžia keisti nustatymų.
lv: Drošības politika neļauj mainīt iestatījumus.
mk: Полисата за безбедност спречува менување поставувања.
nb: Sikkerhetspolicy hindrer endring av innstillinger.
pl: Zasady zabezpieczeń zapobiegają zmianie ustawień.
pt_br: A política de segurança impede a alteração das configurações.
pt_pt: A política de segurança impede a alteração das definições.
ro: Politica de securitate nu permite schimbarea setărilor.
sk: Politika zabezpečenia zabraňuje zmene nastavení.
sl: Varnostni pravilnik preprečuje spreminjanje nastavitev.
sv: Säkerhetspolicyn förhindrar ändring av inställningarna.
tr_tr: Güvenlik ilkesi ayarların değiştirilmesini engelliyor.
uk: Політика безпеки попереджає змінення установок.
uz: Xavfsizlik siyosati parametrlar o‘zgartirilishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策防止變更設定。
zh_tw: 安全性原則會防止變更設定。

# IDS_EMAIL_POP_SECURITY_POLICY_RESTRICTS_USE_OF_POP_IMAP_EMAIL
source: Security policy restricts the use of POP/IMAP Email.
ar: سياسة الأمان تقيد استخدام البريد الإلكتروني POP/IMAP.
bg: Правилата за защита ограничават използването на POP/IMAP имейл.
ca: La política de seguretat restringeix l'ús de correu electrònic POP/IMAP
cs: Zásady zabezpečení omezují použití e-mailu POP/IMAP.
de: Sicherheitsrichtlinie schränkt die Verwendung von POP-/IMAP-E-Mail ein.
gl: A política de seguridade limita o uso do correo electrónico POP/IMAP
hi: सुरक्षा नीति POP/IMAP ईमेल के उपयोग को प्रतिबंधित करती है।
hu: A biztonsági irányelv korlátozza a POP/IMAP e-mail használatát.
it_it: I criteri di sicurezza limitano l'uso delle e-mail POP/IMAP.
lv: Drošības politika ierobežo POP/IMAP e-pasta lietošanu.
mk: Политиката на безбедност го ограничува користењето email POP/IMAP.
pt_br: A política de segurança restringe a utilização de e-mail POP/IMAP.
pt_pt: A política de segurança restringe a utilização de e-mail POP/IMAP.
uk: Використання протоколів POP/IMAP електронної пошти обмежено політикою безпеки.
