Repository: bitboom/middleware
Catalog: tools/syspopup/po/*.po
Languages: ar, az, bg, ca, cs, de, el_gr, es_es, et, fr_ca, ga, gl, hi, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, sk, sl, sv, tr_tr, uk, uz, zh_hk, zh_tw

# IDS_TPLATFORM_OPT_CLIPBOARD
source: Clipboard
ar: الحافظة
az: Mübadilə buferi
bg: Системен буфер
ca: Porta-retalls
cs: Schránka
de: Zwischenablage
el_gr: Πρόχειρο
es_es: Portapapeles
et: Lõikelaud
fr_ca: Presse-papier
ga: Gearrthaisce
gl: Portapapeis
hi: क्लिपबोर्ड
hu: Vágólap
hy: Գզրոց
is: Klippiborð
it_it: Appunti
ka: ბუფერული მეხს.
kk: Буфер
ko_kr: 클립보드
lt: Iškarpinė
lv: Starpliktuve
mk: Посредна меморија
nb: Utklippstavle
pl: Schowek
pt_br: Área de transferência
pt_pt: Área transferência
sk: Schránka
sl: Odložišče
sv: Urklipp
tr_tr: Pano
uk: Буфер обміну
uz: Bufer
zh_hk: 剪貼板
zh_tw: 剪貼簿

# IDS_TPLATFORM_BUTTON_OK
source: OK
ar: موافق
ca: Acceptar
es_es: Aceptar
gl: Aceptar
hi: ओके
hy: Ընդունել
is: Í lagi
ka: კი
ko_kr: 확인
lt: Gerai
lv: Labi
sl: V redu
tr_tr: Tamam
zh_hk: 確定
zh_tw: 確認

# IDS_TPLATFORM_BUTTON2_CANCEL
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
ca: Canc
cs: Zrušit
de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
et: Tühista
fr_ca: Annuler
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द करें
hu: Mégse
hy: Դադարեցնել
is: Hætta við
it_it: Annulla
ka: გაუქმება
kk: Бас тарту
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bekor qilish
zh_hk: 取消
zh_tw: 取消

# IDS_MF_BODY_SCREEN_CAPTURE_M_NOUN
source: Screen capture
ar: التقاط الشاشة
az: Ekranın şəkli
bg: Прихващане на екрана
ca: Captura de pantalla
cs: Kopie obrazovky
de: Screenshot
el_gr: Καταγραφή οθόνης
es_es: Captura de pantalla
et: Ekraani jäädvustamine
fr_ca: Capture d'écran
ga: Gabháil scáileáin
gl: Captura de pantalla
hi: स्‍क्रीन कैप्‍चर
hu: Képernyőfelvétel
hy: Էկրանի սևեռում
is: Myndupptaka
it_it: Schermate acquisite
ka: ეკრანის სურათი
kk: Экранды түсіру
ko_kr: 화면 캡처
lt: Ekrano nuotrauka
lv: Ekrāna tvērums
mk: Сними од екран
nb: Ta et skjermbilde
pl: Przechwytywanie ekranu
pt_br: Captura de tela
pt_pt: Captura de ecrã
ro: Captură ecran
sk: Snímka obrazovky
sl: Zajem zaslona
sv: Skärmbild
tr_tr: Ekran yakalama
uk: Знімок екрана
uz: Ekran rasmi
zh_hk: 螢幕擷取
zh_tw: 螢幕擷取

# IDS_ST_BODY_PASSWORD
source: Password
ar: كلمة المرور
az: Şifrə
bg: Парола
ca: Contrasenya
cs: Heslo
de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
et: Parool
fr_ca: Mot de passe
ga: Pasfhocal
gl: Contrasinal
hi: पासवर्ड
hu: Jelszó
hy: Գաղտնաբառ
is: Aðgangsorð
ka: პაროლი
kk: Кілтсөз
ko_kr: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
nb: Passord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
sk: Heslo
sl: Geslo
sv: Lösenord
tr_tr: Şifre
uk: Пароль
uz: Parol
zh_hk: 密碼
zh_tw: 密碼

# IDS_MOBILEAP_MBODY_HOTSPOT_SPRINT
source: Hotspot
ar: نقطة اتصال
bg: Точка за достъп
ca: Connexió compartida
fr_ca: Point d'accès
gl: Zona interactiva
hi: हॉटस्पॉट
it_it: Router
ko_kr: 핫스팟
lv: Tīklājs
mk: Хотспот
pt_br: Roteador
uk: Точка доступу
zh_hk: 熱點
zh_tw: 無線基地台

# IDS_ST_POP_SECURITY_POLICY_PREVENTS_USE_OF_DESKTOP_SYNC
source: Security policy prevents use of desktop sync.
ar: تمنع سياسة الأمان استخدام مزامنة سطح المكتب.
bg: Политиката за защита пречи на използването на настолна синхронизация.
ca: La política de seguretat evita l'ús de la sincronització d'escriptori
cs: Zásady zabezpečení neumožňují použití synchronizace se stolním počítačem.
de: Sicherheitsrichtlinie verhindert die Verwendung der Desktop-Synchronisierung.
gl: A política de seguridade impide o uso da sincronización do escritorio
hi: सुरक्षा नीति डेस्कटॉप सिंक के उपयोग को रोकती है
hu: A biztonsági irányelv tiltja a számítógéppel történő szinkronizálás használatát.
it_it: I criteri di protezione non consentono la sincronizzazione desktop.
lv: Drošības politika liedz datora sinhronizācijas lietošanu.
mk: Политиката за безбедност спречува користење синхронизирање со компјутер.
pt_br: A política de segurança evita o uso da sincronização da área de trabalho.
pt_pt: A política de segurança impede a utilização de sincronização do ambiente de trabalho.
uk: Політика безпеки попереджає використання синхронізації з комп’ютером.

# IDS_IDLE_TAB4_CAMERA
source: Camera
ar: الكاميرا
az: Kamera
bg: Камера
ca: Càmera
cs: Fotoap
de: Kamera
el_gr: Κάμερα
es_es: Cámara
et: Kaam.
fr_ca: Photo
ga: Ceam.
gl: Cámara
hi: कैमरा
hu: Kamera
hy: Խցիկ
is: Taka
ka: კამერა
kk: Камера
ko_kr: 카메라
lt: Fot.
lv: Kamera
mk: Камера
nb: Kamera
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro: Cameră
sk: Fotoap.
sl: Fot.
sv: Kamera
tr_tr: Kamera
uk: Камера
uz: Kamera
zh_hk: 相機
zh_tw: 相機

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_USE_OF_PS
source: Security policy prevents use of %s.
ar: تمنع سياسة الحماية استخدام %s.
az: Təhlükəsizlik siyasəti %s-dan istifadənin qarşısını alır.
bg: Политиката за защита пречи на използването на %s.
ca: La política de seguretat impedeix l'ús de %s.
cs: Zásady zabezpečení neumožňují použití %s.
de: Sicherheitsrichtlinie verhindert die Verwendung von %s.
el_gr: Η πολιτική ασφαλείας δεν επιτρέπει τη χρήση της εφαρμογής %s.
es_es: La política de seguridad impide el uso de %s.
et: Turvalisuse poliis takistab rakenduse %s kasutamist.
fr_ca: La politique de sécurité empêche l'utilisation de l'application %s.
ga: Cuireann an beartas slándála cosc ar úsáid %s.
gl: A política de seguridade impide o uso de %s.
hi: सुरक्षा नीति %s के उपयोग को रोकती है।
hu: A biztonsági házirend tiltja a(z) %s használatát.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս %s-ի օգտագործում:
is: Öryggisstefna kemur í veg fyrir notkun á %s.
it_it: I criteri di protezione non consentono l'uso di %s.
ka: უსაფრთხოების პოლიტიკა კრძალავს %s-ის გამოყენებას.
kk: Қауіпсіздік саясаты %s қолданбасын пайдалануға жол бермеді.
ko_kr: 보안정책에 따라 %s 앱을 사용할 수 없습니다.
lt: Saugos politika neleidžia naudoti %s.
lv: Drošības politika neļauj lietot %s.
mk: Политиката за безбедност спречува користење %s.
nb: Sikkerhetspolicyen hindrer bruk av %s.
pl: Zasady zabezpieczeń uniemożliwiają korzystanie z aplikacji %s.
pt_br: A política de segurança evita o uso de %s.
pt_pt: A política de segurança impede a utilização de %s.
ro: Politica de securitate nu permite utilizarea aplicației %s.
sk: Politika zabezpečenia zabraňuje používaniu aplikácie %s.
sl: Varnostni pravilnik preprečuje uporabo aplikacije %s.
sv: Säkerhetspolicyn förhindrar att %s används.
tr_tr: Güvenlik ilkesi, %s kullanımını engelliyor.
uk: Політика безпеки забороняє використання %s.
uz: Xavfsizlik siyosati %s ishlatilishiga yo‘l qo‘ymayapti.
zh_hk: 安全性政策防止%s的使用。
zh_tw: 安全性原則禁止%s的使用。

# IDS_IDLE_TPOP_SECURITY_POLICY_RESTRICTS_USE_OF_PS
source: Security policy restricts use of %s.
ar: سياسة الأمان تقيد استخدام %s.
az: Təhlükəsizlik siyasəti %s istifadəsini məhdudlaşdırır.
bg: Политиката за защита ограничава използването на %s.
ca: La política de seguretat restringeix l'ús de %s.
cs: Zásady zabezpečení omezují použití %s.
de: Eine Sicherheitsrichtlinie schränkt die Verwendung von %s ein.
el_gr: Η πολιτική ασφαλείας περιορίζει τη χρήση %s.
es_es: La política de seguridad restringe el uso de %s.
et: Turvalisuse poliis piirab üksuse %s kasutamist.
fr_ca: La politique de sécurité limite l'utilisation de %s.
ga: Cuireann an polasaí slándála srian ar úsáid %s.
gl: A política de seguridade limita o uso de %s.
hi: सुरक्षा नीति %s के उपयोग को प्रतिबंधित करती है।
hu: A biztonsági házirend korlátozza a(z) %s használatát.
hy: Անվտանգության քաղաքականությունը սահմանափակում է %s-ի օգտագործումը:
is: Öryggisstefna takmarkar notkun á %s.
it_it: I criteri di protezione limitano l'uso di %s.
ka: უსაფრთხოების პოლიტიკა ზღუდავს %s-ის გამოყენებას.
kk: Қауіпсіздің саясаты %s мүмкіндігін пайдалануды шектейді.
ko_kr: 보안정책에 따라 %s 기능을 사용할 수 없습니다.
lt: Saugos politika draudžia naudoti „%s“.
lv: Drošības politika ierobežo %s lietošanu.
mk: Политиката за безбедност го ограничува користењето %s.
nb: Sikkerhetspolicy begrenser bruk av %s.
pl: Zasady zabezpieczeń ograniczają użycie funkcji %s.
pt_br: A política de segurança restringe o uso de %s.
pt_pt: A política de segurança restringe a utilização de %s.
ro: Politica de securitate restricționează utilizarea %s.
sk: Politika zabezpečenia obmedzuje používanie funkcie %s.
sl: Varnostni pravilnik omejuje uporabo programa %s.
sv: Säkerhetspolicyn begränsar användningen av %s.
tr_tr: Güvenlik ilkesi, %s kullanımını kısıtlıyor.
uk: Використання функції %s обмежено політикою безпеки.
uz: Xavfsizlik siyosati %s’dan foydalanishni cheklaydi.
zh_hk: 安全政策限制使用 %s。
zh_tw: 安全性原則限制 %s 的使用。

# IDS_IDLE_TPOP_SECURITY_POLICY_APPLIED
source: Security policy applied.
ar: تم تطبيق سياسة الحماية.
az: Təhlükəsizlik siyasəti tətbiq edildi.
bg: Политиката за защита е приложена.
ca: Política de seguretat aplicada.
cs: Zásady zabezpečení byly použity.
de: Sicherheitsrichtlinien angewendet.
el_gr: Η πολιτική ασφάλειας εφαρμόστηκε.
es_es: Se ha aplicado la política de seguridad.
et: Turvalisuse poliis on rakendatud.
fr_ca: La politique de sécurité a été appliquée.
ga: Beartas slándála curtha i bhfeidhm.
gl: Política de seguridade aplicada.
hi: सुरक्षा नीति लागू की गई।
hu: A rendszer beállította a biztonsági házirendet.
hy: Անվտանգության քաղաքականությունը կիրառվեց:
is: Öryggisstefna notuð.
it_it: Criteri di protezione applicati.
ka: გამოიყენება უსაფრთხოების პოლიტიკა.
kk: Қауіпсіздік саясаты қолданылды.
ko_kr: 보안정책을 적용하였습니다.
lt: Saugos politika pritaikyta.
lv: Tiek lietota drošības politika.
mk: Применета е полисата за безбедност.
nb: Sikkerhetspolicy er tatt i bruk.
pl: Zastosowano zasady zabezpieczeń.
pt_br: Política de segurança aplicada.
pt_pt: Política de segurança aplicada.
ro: Politică de securitate aplicată.
sk: Politika zabezpečenia sa aplikovala.
sl: Uporabljen je varnostni pravilnik.
sv: Säkerhetspolicy används.
tr_tr: Güvenlik ilkesi uygulandı.
uk: Застосовано політику безпеки.
uz: Xavfsizlik siyosati qo‘llanildi.
zh_hk: 已應用安全性政策。
zh_tw: 已套用安全性原則。

# IDS_IDLE_MBODY_SECURITY_POLICY_IN_EFFECT
source: Security policy in effect
ar: سياسة الحماية سارية المفعول
az: Təhlükəs siyas qüvvədədir
bg: Полит. за защита е в сила
ca: Política seguretat vigent
cs: Zás. zabezp. v platnosti
de: Sicherheitsrichtlinie aktiv
el_gr: Η πολιτική ασφάλ. ισχύει
es_es: Política seguridad en vigor
et: Turvalisuse poliis kehtib
fr_ca: Politique sécu. en vigueur
ga: Bear. slándála i bhfeidhm
gl: Política seguridade
hi: सुरक्षा नीति प्रभाव में है
hu: A bizt. h.rend érvényben
hy: Անվտ. քղքկնթյնը գործում է
is: Öryggisstefna er í gildi
it_it: Criteri protezione attivi
ka: უსაფრთხოება ძალაშია
kk: Қауіпсіз. саясаты күшінде
ko_kr: 보안정책 적용 중
lt: Saugos politika galioja
lv: Drošības politika spēkā
mk: Важ. Полиса за безбедност
nb: Sikkerhetspolicy i bruk
pl: Obowiązują zasady zabezp.
pt_br: Polít. de segur. em vigor
pt_pt: Política segurança em vigor
ro: Pol. securitate în vigoare
sk: Politika zabezp. aplikov.
sl: Veljaven varn. pravilnik
sv: Säkerhetspolicy gäller
tr_tr: Güvenlik ilkesi geçerli
uk: Діє політика безпеки
uz: Xavf-lik siyosati kuchda
zh_hk: 安全性政策已生效
zh_tw: 安全性原則已生效

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_INSTALLATION_OF_APPS
source: Security policy prevents installation of apps.
ar: تمنع سياسة الحماية تثبيت التطبيقات.
az: Təhlükəsizlik siyasəti proqramların quraşdırılmasının qarşısını alır.
bg: Политиката за защита пречи на инсталирането на приложения.
ca: La política de seguretat impedeix la instal·lació d'aplicacions.
cs: Zásady zabezpečení zakazují instalaci aplikací.
de: Eine Sicherheitsrichtlinie verhindert die Installation von Apps.
el_gr: Η πολιτική ασφάλειας δεν επιτρέπει την εγκατάσταση εφαρμογών.
es_es: La política de seguridad impide la instalación de aplicaciones.
et: Turvalisuse poliis ei lase rakendusi installida.
fr_ca: La politique de sécurité empêche l'installation des applications.
ga: Cuireann an beartas slándála cosc ar shuiteáil feidhmchlár.
gl: A política de seguridade impide a instalación de aplicacións.
hi: सुरक्षा नीति एप्स की स्थापना को रोकती है।
hu: A biztonsági házirend tiltja az alkalmazások telepítését.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս ծրագրերի տեղադրում:
is: Öryggisstefna kemur í veg fyrir uppsetningu forrita.
it_it: I criteri di protezione impediscono l'installazione delle applicazioni.
ka: უსაფრთხოების პოლიტიკა კრძალავს აპლიკაციების დაინსტალირებას.
kk: Қауіпсіздік саясаты қолданбаларды орнатуға жол бермейді.
ko_kr: 보안정책에 따라 앱을 설치할 수 없습니다.
lt: Saugos politika neleidžia diegti programų.
lv: Drošības politika neļauj instalēt programmas.
mk: Полисата за безбедност спречува инсталирање на апликации.
nb: Sikkerhetspolicy hindrer installasjon av apper.
pl: Zasady zabezpieczeń zapobiegają instalacji aplikacji.
pt_br: A política de segurança impede a instalação de aplicativos.
pt_pt: A política de segurança impede a instalação de aplicações.
ro: Politica de securitate nu permite instalarea aplicațiilor.
sk: Politika zabezpečenia zabraňuje inštalácii aplikácií.
sl: Varnostni pravilnik preprečuje namestitev aplikacij.
sv: Säkerhetspolicyn förhindrar att program installeras.
tr_tr: Güvenlik ilkesi, uygulamaların yüklenmesini engelliyor.
uk: Політикою безпеки заборонено встановлення програм.
uz: Xavfsizlik siyosati ilovalar o‘rnatilishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策會阻止安裝應用程式。
zh_tw: 安全性原則會防止應用程式的安裝。

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_INSTALLATION_OF_THIS_APP
source: Security policy prevents installation of this app.
ar: تمنع سياسة الحماية تثبيت هذا التطبيق.
az: Təhlükəsizlik siyasəti bu proqramın quraşdırılmasının qarşısını alır.
bg: Политиката за защита пречи на инсталирането на това приложение.
ca: La política de seguretat impedeix la instal·lació d'aquesta aplicació.
cs: Zásady zabezpečení zakazují instalaci této aplikace.
de: Eine Sicherheitsrichtlinie verhindert die Installation dieser App.
el_gr: Η πολιτική ασφάλειας δεν επιτρέπει την εγκατάσταση αυτής της εφαρμογής.
es_es: La política de seguridad impide la instalación de esta aplicación.
et: Turvalisuse poliis ei lase seda rakendust installida.
fr_ca: La politique de sécurité empêche l'installation de cette application.
ga: Cuireann an beartas slándála cosc ar shuiteáil an fheidhmchláir seo.
gl: A política de seguridade impide a instalación desta aplicación.
hi: सुरक्षा नीति इस एप की स्थापना को रोकती है।
hu: A biztonsági házirend tiltja ennek az alkalmazásnak a telepítését.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս այս ծրագրի տեղադրումը:
is: Öryggisstefna kemur í veg fyrir uppsetningu forritsins.
it_it: I criteri di protezione impediscono l'installazione di questa applicazione.
ka: უსაფრთხოების პოლიტიკა კრძალავს ამ აპლიკაციის დაინსტალირებას.
kk: Қауіпсіздік саясаты осы қолданбаны орнатуға жол бермейді.
ko_kr: 보안정책에 따라 이 앱을 설치할 수 없습니다.
lt: Saugos politika neleidžia diegti šios programos.
lv: Drošības politika neļauj instalēt šo programmu.
mk: Полисата за безбедност спречува инсталирање на оваа апликација.
nb: Sikkerhetspolicy hindrer installasjon av denne appen.
pl: Zasady zabezpieczeń zapobiegają instalacji tej aplikacji.
pt_br: A política de segurança impede a instalação deste aplicativo.
pt_pt: A política de segurança impede a instalação desta aplicação.
ro: Politica de securitate nu permite instalarea acestei aplicații.
sk: Politika zabezpečenia zabraňuje inštalácii tejto aplikácie.
sl: Varnostni pravilnik preprečuje namestitev te aplikacije.
sv: Säkerhetspolicyn förhindrar att programmet installeras.
tr_tr: Güvenlik ilkesi, bu uygulamanın yüklenmesini engelliyor.
uk: Політикою безпеки заборонено встановлення цієї програми.
uz: Xavfsizlik siyosati ushbu ilova o‘rnatilishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策會阻止安裝此應用程式。
zh_tw: 安全性原則會防止此應用程式的安裝。

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_UNINSTALLING_APPS
source: Security policy prevents uninstalling apps.
ar: تمنع سياسة الحماية إلغاء تثبيت التطبيقات.
az: Təhlükəsizlik siyasəti proqramların pozulmasının qarşısını alır.
bg: Политиката за защита пречи на деинсталирането на приложения.
ca: La política de seguretat impedeix la desinstal·lació d'aplicacions.
cs: Zásady zabezpečení zakazují odinstalování aplikací.
de: Eine Sicherheitsrichtlinie verhindert die Deinstallation von Apps.
el_gr: Η πολιτική ασφάλειας δεν επιτρέπει την κατάργηση εγκατάστασης εφαρμογών.
es_es: La política de seguridad impide la desinstalación de aplicaciones.
et: Turvalisuse poliis ei lase rakendusi desinstallida.
fr_ca: La politique de sécurité empêche la désinstallation des applications.
ga: Cuireann an beartas slándála cosc ar dhíshuiteáil feidhmchlár.
gl: A política de seguridade impide a desinstalación de aplicacións.
hi: सुरक्षा नीति एप्स की स्थापना रद्द करने से रोकती है।
hu: A biztonsági házirend tiltja az alkalmazások eltávolítását.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս ապատեղադրել ծրագրերը:
is: Öryggisstefna kemur í veg fyrir að forrit séu fjarlægð.
it_it: I criteri di protezione impediscono la disinstallazione delle applicazioni.
ka: უსაფრთხოების პოლიტიკა კრძალავს აპლიკაციების ინსტალაციის გაუქმებას.
kk: Қауіпсіздік саясаты қолданбаларды жоюға жол бермейді.
ko_kr: 보안정책에 따라 앱을 삭제할 수 없습니다.
lt: Saugos politika neleidžia išdiegti programų.
lv: Drošības politika neļauj atinstalēt programmas.
mk: Полисата за безбедност спречува одинсталирање апликации.
nb: Sikkerhetspolicy hindrer avinstallering av apper.
pl: Zasady zabezpieczeń zapobiegają odinstalowaniu aplikacji.
pt_br: A política de segurança impede a desinstalação de aplicativos.
pt_pt: A política de segurança impede a desinstalação de aplicações.
ro: Politica de securitate nu permite dezinstalarea aplicațiilor.
sk: Politika zabezpečenia zabraňuje odinštalovaniu aplikácií.
sl: Varnostni pravilnik preprečuje odstranitev aplikacij.
sv: Säkerhetspolicyn förhindrar att program avinstalleras.
tr_tr: Güvenlik ilkesi, uygulamaların kaldırılmasını engelliyor.
uk: Політикою безпеки заборонено видалення програм.
uz: Xavfsizlik siyosati ilovalar olib tashlanishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策會阻止解除安裝應用程式。
zh_tw: 安全性原則會防止解除安裝應用程式。

# IDS_IDLE_TPOP_SECURITY_POLICY_PREVENTS_UNINSTALLING_OF_THIS_APP
source: Security policy prevents uninstalling of this app.
ar: تمنع سياسة الحماية إلغاء تثبيت هذا التطبيق.
az: Təhlükəsizlik siyasəti bu proqramın pozulmasının qarşısını alır.
bg: Политиката за защита пречи на деинсталирането на това приложение.
ca: La política de seguretat impedeix la desinstal·lació d'aquesta aplicació.
cs: Zásady zabezpečení zakazují odinstalování této aplikace.
de: Eine Sicherheitsrichtlinie verhindert die Deinstallation dieser App.
el_gr: Η πολιτική ασφάλειας δεν επιτρέπει την κατάργηση εγκατάστασης αυτής της εφαρμογής.
es_es: La política de seguridad impide la desinstalación de esta aplicación.
et: Turvalisuse poliis ei lase seda rakendust desinstallida.
fr_ca: La politique de sécurité empêche la désinstallation de cette application.
ga: Cuireann an beartas slándála cosc ar dhíshuiteáil an fheidhmchláir seo.
gl: A política de seguridade impide a desinstalación desta aplicación.
hi: सुरक्षा नीति इस एप की स्थापना रद्द करने से रोकती है।
hu: A biztonsági házirend tiltja ennek az alkalmazásnak az eltávolítását.
hy: Անվտանգության քաղաքականությունը թույլ չի տալիս ապատեղադրել այս ծրագիրը:
is: Öryggisstefna kemur í veg fyrir að forritið sé fjarlægt.
it_it: I criteri di protezione impediscono la disinstallazione di questa applicazione.
ka: უსაფრთხოების პოლიტიკა კრძალავს ამ აპლიკაციის ინსტალაციის გაუქმებას.
kk: Қауіпсіздік саясаты осы қолданбаны жоюға жол бермейді.
ko_kr: 보안정책에 따라 이 앱을 삭제할 수 없습니다.
lt: Saugos politika neleidžia išdiegti šios programos.
lv: Drošības politika neļauj atinstalēt šo programmu.
mk: Полисата за безбедност спречува одинсталирање на оваа апликација.
nb: Sikkerhetspolicy hindrer avinstallering av denne appen.
pl: Zasady zabezpieczeń zapobiegają odinstalowaniu tej aplikacji.
pt_br: A política de segurança impede a desinstalação deste aplicativo.
pt_pt: A política de segurança impede a desinstalação desta aplicação.
ro: Politica de securitate nu permite dezinstalarea acestei aplicații.
sk: Politika zabezpečenia zabraňuje odinštalovaniu tejto aplikácie.
sl: Varnostni pravilnik preprečuje odstranitev te aplikacije.
sv: Säkerhetspolicyn förhindrar att programmet avinstalleras.
tr_tr: Güvenlik ilkesi, bu uygulamanın kaldırılmasını engelliyor.
uk: Політикою безпеки заборонено видалення цієї програми.
uz: Xavfsizlik siyosati ushbu ilova olib tashlanishiga yo‘l qo‘ymaydi.
zh_hk: 安全性政策會阻止解除安裝此應用程式。
zh_tw: 安全性原則會防止解除安裝此應用程式。

# IDS_IDLE_POP_THE_SECURITY_POLICY_REQUIRES_YOU_TO_CHANGE_YOUR_PASSWORD
source: The security policy requires you to change your password.
ar: يطلب نهج الأمان‬ منك تغيير كلمة المرور
az: Təhlükəsizlik siyasəti parolu dəyişməyi tələb edir.
bg: Правилата на защита изискват да промените паролата си.
ca: La política de seguretat requereix que canviï la contrasenya
cs: Zásady zabezpečení požadují, abyste změnili heslo.
de: Die Sicherheitsrichtlinie erfordert ein Ändern Ihres Passworts.
el_gr: Απαιτείται να αλλάξετε τον κωδικό πρόσβασης από την πολιτική ασφάλειας.
es_es: La política de seguridad requiere que cambie la contraseña
et: Turvalisuse poliis nouab, et muudaksite oma parooli.
fr_ca: En raison de la politique de sécurité, vous devez modifier votre mot de passe.
ga: Éilíonn an beartas slándála ort do phasfhocal a athrú
gl: A política de seguridade esíxete que cambies o contrasinal
hi: सुरक्षा नीति के तहत आपका पासवर्ड बदलना आवश्यक हैं।
hu: A biztonsági irányelv a jelszó módosítását igényli.
hy: Անվտանգության քաղաքականությունը պահանջում է, որ փոխեք Ձեր գաղտնաբառը:
is: Öryggisstefnan krefst þess að þú breytir lykilorðinu þínu.
it_it: I criteri di protezione richiedono di modificare la password.
ka: უსაფრთხოების პოლიტიკით მოგეთხოვებათ შეცვალოთ პაროლი.
kk: Қауіпсіздік саясаты құпиясөздің өзгеруін қажет етеді.
ko_kr: 보안정책에 따라 비밀번호를 변경하세요.
lt: Pagal naują saugumo politiką reikalaujama, kad pakeistumėte slaptažodį dabar.
lv: Drošības politika pieprasa nomainīt paroli.
mk: Политиката на безбедност бара да ја смените лозинката.
nb: Sikkerhetspolicyen krever at du endrer passordet.
pl: Zasady zabezpieczeń wymagają zmiany hasła.
pt_br: A política de segurança exige a alteração da senha.
pt_pt: A política de segurança exige que altere a sua palavra-passe.
ro: Politica de securitate impune schimbarea parolei.
sk: Politika zabezpečenie vyžaduje, aby ste zmenili vaše heslo.
sl: Varnostni pravilnik zahteva, da spremenite geslo.
sv: Säkerhetspolicyn kräver att du ändrar lösenordet.
tr_tr: Güvenlik ilkesi, şifrenizi değiştirmenizi istiyor
uk: Політика безпеки вимагає змінення паролю.
uz: Xavfsizlik siyosati parolingizni o‘zgartirishni talab qiladi.
zh_hk: 安全性政策將要求您變更密碼。
zh_tw: 安全性政策將要求您變更密碼。
