Repository: bitboom/middleware
Catalog: tools/syspopup/po/*.po
Languages: ar, az, bg, ca, cs, de, el_gr, es_es, et, fr_ca, ga, gl, hi, hu, hy, is, it_it, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, sk, sl, sv, tr_tr, uk, uz, zh_hk, zh_tw

# IDS_ST_POP_SECURITY_POLICY_PREVENTS_USE_OF_POP_IMAP_EMAIL
source: Security policy prevents use of POP/IMAP Email.
ar: تمنع سياسة الأمان استخدام البريد الإلكتروني POP/IMAP.
bg: Политиката за защита пречи на използването на POP/IMAP имейл.
ca: La política de seguretat evita l'ús de correu electrònic POP/IMAP
cs: Zásady zabezpečení neumožňují použití e-mailu POP/IMAP.
de: Sicherheitsrichtlinie verhindert die Verwendung von POP/IMAP-E-Mail.
gl: A política de seguridade impide o uso do correo electrónico POP/IMAP
hi: सुरक्षा नीति POP/IMAP ईमेल के उपयोग को रोकती है
hu: A biztonsági irányelv tiltja a POP/IMAP e-mail használatát.
it_it: I criteri di protezione non consentono l'utilizzo di e-mail POP/IMAP.
lv: Drošības politika liedz POP/IMAP e-pasta lietošanu.
mk: Политиката на безбедност спречува користење е-пошта POP/IMAP.
pt_br: A política de segurança evita o uso de e-mail POP/IMAP.
pt_pt: A política de segurança impede a utilização de e-mail POP/IMAP.
uk: Політика безпеки попереджає використання протоколів POP/IMAP електронної пошти.

# IDS_USB_POP_SECURITY_POLICY_RESTRICTS_USE_OF_THE_PC_CONNECTION
source: Security policy restricts use of the PC connection.
ar: يقوم نهج الأمان بتقييد استخدام اتصال الكمبيوتر.
bg: Правилата за защита ограничават използването на връзка PC връзката.
ca: La política de seguretat restringeix l'ús de connexió del PC
cs: Zásady zabezpečení omezují použití připojení k počítači.
de: Eine Sicherheitsrichtlinie schränkt die Verwendung der PC-Verbindung ein.
gl: A política de seguridade limita o uso da conexión co ordenador
hi: सुरक्षा नीति PC कनेक्शन का उपयोग प्रतिबंधित करती है।
hu: A biztonsági irányelv korlátozza a számítógépes kapcsolat használatát.
it_it: I criteri di protezione limitano l'utilizzo della connessione del PC.
lv: Drošības politika neļauj lietot savienojumu ar datoru.
mk: Политиката на безбедност го ограничува користењето врска со компјутер.
pt_br: A política de segurança restringe o uso da conexão do PC.
pt_pt: A política de segurança restringe a utilização da ligação do PC.
uk: Використання підключення до ПК заборонено політикою безпеки.
